{
  "title": "TRUE TOURISM",
  "contact": "Contact",
  "headerText": "True Tourism is the new peer-to-peer tourism application focused on Marseille, offering personalized tourist visits led by passionate local tour guides.",
  "titleSoon": "Coming soon",
  "subtitle": "Who are we ?",
  "title1": "Passionate about Marseille",
  "Description1": "We are a Marseille-based company founded by natives who are passionate about their city. At True Tourism, we take pride in sharing our love for Marseille with the world. We believe in its potential and are committed to contributing to its growth. That's why we offer authentic and unique tourist experiences, allowing our clients to explore the Phocaean city in the best way possible.\n\nWe are convinced that Marseille is a city to be discovered, and we are thrilled to provide this experience to help you explore the capital of the Mediterranean in a respectful manner, guided by the expert advice of our guides.",
  "title2": "Experienced local tour guides",
  "Description2": "Our tour guides, whether they are individuals or professionals, are locals who know their city like the back of their hand. They have chosen to specialize in one or more neighborhoods or themes of Marseille, where they can share their knowledge about specific subjects or places.\n\nBy choosing True Tourism, you will have the chance to discover Marseille like a true local. Our guides are passionate about their city and can guide you through the narrow streets of Endoume, show you the best calanques of Marseille, let you taste the finest Provençal specialties, and reveal the most authentic spots in the city.",
  "title3": "Personalized and original guided tours",
  "Description3": "Our guided tours are also tailored to your interests and desires. We can organize private tours for groups, families, and solo travelers, as well as public tours for meeting like-minded people who share similar interests. We offer thematic tour circuits, including Historical, Discovery, Artistic, Specific Anecdotal, Playful, and Urban. The South adapts to you!\n\nAt True Tourism, we take pride in offering superior guided tours that are both informative and fun.",
  "legal": "Legal Notice"
}