{
    "headerText": " True Tourism, c’est la nouvelle application de tourisme entre particuliers centrée sur Marseille, qui\n                propose des visites touristiques personnalisées menées par des guides touristiques locaux passionnés.",
    "titleSoon": "Bientôt disponible",
    "subtitle": "Qui sommes nous ?",
    "title1": "Passionnés de Marseille",
    "Description1": "Nous sommes une entreprise marseillaise fondée par des natifs passionnés par leur ville. Chez\n                        True Tourism, nous sommes fiers de partager notre amour de Marseille avec le monde entier. Nous\n                        croyons en son potentiel et cela nous tient à cœur de contribuer à son expansion. C'est\n                        pourquoi nous proposons des expériences touristiques authentiques et uniques, pour permettre à\n                        nos clients de visiter la cité phocéenne de la bonne façon.\n                        \n\n                        Nous sommes convaincus que Marseille est une ville à découvrir et nous sommes ravis de pouvoir\n                        proposer cette expérience, pour vous faire découvrir la capitale de la Méditerranée de façon\n                        respectueuse et sous les conseils avisés de nos guides.",
    "title2": "Des guides touristiques locaux expérimentés",
    "Description2": "Nos guides touristiques, qu'ils soient particuliers ou professionnels, sont des locaux qui\n                        connaissent leur ville comme leur poche. Ils ont tous choisi de se spécialiser dans un ou\n                        plusieurs quartiers ou thèmes de la ville de Marseille, dans lesquels ils estiment pouvoir\n                        partager leurs connaissances sur des sujets ou des lieux particuliers.\n                        \n\n                        En choisissant True Tourism, vous aurez la chance de découvrir Marseille comme un vrai\n                        Marseillais. Nos guides sont passionnés par leur ville et vous guider dans les rues étroites\n                        d'Endoume, vous faire découvrir les meilleures calanques de Marseille, vous faire gouter les\n                        meilleures spécialités provençales, et vous montrer les endroits les plus authentiques de la\n                        ville.",
    "title3": "Des visites guidées personnalisées et originales",
    "Description3": "Nos visites guidées sont également personnalisées en fonction de vos centres d'intérêt et de vos\n                        envies. Nous pouvons organiser des visites privées pour les groupes, les familles et les\n                        voyageurs solitaires, ou bien des visites publiques, pour rencontrer des gens qui partagent les\n                        mêmes centres d'intérêt que vous. Nous proposons des circuits\n                        touristiques par thématiques : Historique, Découverte, Artistique, Spécifique Anecdotique,\n                        Ludique, Urbaine. Le sud s’adapte à vous !\n                        \n\n                        Chez True Tourism, nous sommes fiers de proposer des visites guidées de qualité supérieure, qui\n                        sont à la fois instructives et amusantes.",
    "legal": "Mention Légales"
}

