---
permalink: privacy
page_id: privacy
---
<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <title>True Tourism - Politique de confidentialité</title>

    <link href="dist/output.css" rel="stylesheet">
</head>

<body class="bg-gray-100 font-sans leading-normal tracking-normal mx-12">
<h1 class="w-full my-2 text-5xl font-bold leading-tight  text-center text-gray-800">Politique de confidentialité</h1>
<br><br>
<ol>
    <li><strong>1. D&Eacute;FINITIONS</strong></li>
</ol>
<br>
<p>Les termes non d&eacute;finis dans la pr&eacute;sente Politique de confidentialit&eacute; ont la m&ecirc;me d&eacute;finition
    que celle indiqu&eacute;e dans nos Conditions de service (&laquo; Conditions &raquo;).</p>
<br>
<ol>
    <li><strong>2. INFORMATIONS PERSONNELLES QUE NOUS COLLECTONS</strong></li>
</ol>
<br>
<p><strong>2.1 Informations n&eacute;cessaires pour utiliser la plateforme True Tourism</strong></p>
<p>Nous collectons des informations personnelles vous concernant lorsque vous utilisez la plateforme True Tourism. Sans
    elles, nous ne serions pas en mesure de vous fournir les services demand&eacute;s. Ces informations comprennent
    :</p>
<p>Coordonn&eacute;es, informations de compte et informations de profil. Vos pr&eacute;nom, nom de famille, num&eacute;ro
    de t&eacute;l&eacute;phone, adresse postale, adresse e-mail, date de naissance et photo de profil, en fonction des
    fonctionnalit&eacute;s que vous utilisez.</p>
<p>V&eacute;rification d'identit&eacute; et informations de paiement. Des images de votre pi&egrave;ce d'identit&eacute;
    officielle (conform&eacute;ment &agrave; la l&eacute;gislation applicable), votre num&eacute;ro de pi&egrave;ce
    d'identit&eacute; ou autres informations de v&eacute;rification, un selfie au moment de la v&eacute;rification de
    votre pi&egrave;ce d'identit&eacute;, vos coordonn&eacute;es bancaires ou votre compte de paiement. Si vous n'&ecirc;tes
    pas un utilisateur True Tourism, nous pouvons recevoir des informations de paiement vous concernant, par exemple
    lorsqu'un utilisateur True Tourism fourni votre carte de paiement pour effectuer une r&eacute;servation. Si une
    copie de votre pi&egrave;ce d'identit&eacute; nous est fournie, nous pouvons num&eacute;riser, utiliser et stocker
    les informations contenues dans votre pi&egrave;ce d'identit&eacute; pour v&eacute;rifier votre identit&eacute; et
    &agrave; des fins de s&eacute;curit&eacute;.</p>
<p><strong>2.2 Informations que vous choisissez de nous fournir</strong></p>
<p>Vous pouvez choisir de nous fournir des informations personnelles suppl&eacute;mentaires. Ces informations peuvent
    inclure :</p>
<p>Informations de profil suppl&eacute;mentaires. Par exemple, le sexe, la ou les langues pr&eacute;f&eacute;r&eacute;es,
    la ville et une description personnelle. Certaines de ces informations, comme indiqu&eacute; dans les param&egrave;tres
    de votre compte, font partie de votre page de profil public et seront donc publiquement visibles.</p>
<p>Informations sur d'autres personnes. Par exemple, un instrument de paiement appartenant &agrave; une autre personne
    ou des informations sur un co-visiteur. En nous fournissant des informations personnelles sur d'autres personnes,
    vous certifiez que vous avez l'autorisation de fournir ces informations &agrave; True Tourism aux fins d&eacute;crites
    dans la pr&eacute;sente Politique de confidentialit&eacute; et que vous avez partag&eacute; la Politique de
    confidentialit&eacute; de True Tourism avec elles.</p>
<p>Autres informations. Par exemple, celles fournies lorsque vous remplissez un formulaire, ajoutez des informations
    &agrave; votre compte, r&eacute;pondez &agrave; des sondages, publiez dans des forums communautaires, participez
    &agrave; des promotions, communiquez avec l'assistance True Tourism et d'autres Membres, importez ou saisissez
    manuellement les contacts du carnet d'adresses, fournissez votre adresse et/ou votre g&eacute;olocalisation, ou
    partagez votre exp&eacute;rience avec nous. Celles-ci peuvent inclure des informations sur la sant&eacute;, si vous
    choisissez de nous les communiquer.</p>
<p><strong>2.3 Informations collect&eacute;es automatiquement lors de l'utilisation de la plateforme True Tourism et de
    nos services de paiement</strong></p>
<p>Lorsque vous utilisez la plateforme True Tourism et les Services de paiement, nous collectons automatiquement des
    informations personnelles et autres informations. Ces informations peuvent inclure :</p>
<p><span style="text-decoration: underline;">Informations de g&eacute;olocalisation</span></p>
<p>Une localisation pr&eacute;cise ou approximative est d&eacute;termin&eacute;e &agrave; partir de votre adresse IP, du
    GPS de votre t&eacute;l&eacute;phone portable ou d'un autre appareil, ou d'autres informations que vous partagez
    avec nous, en fonction des r&eacute;glages de votre appareil. Nous pouvons &eacute;galement collecter ces
    informations lorsque vous n'utilisez pas l'application, si vous activez cette option dans vos param&egrave;tres ou
    dans les autorisations de l'appareil.</p>
<p><span style="text-decoration: underline;">Informations d'utilisation</span></p>
<p>Les pages ou le contenu que vous consultez, les recherches d'Annonces, les r&eacute;servations que vous avez faites,
    les services suppl&eacute;mentaires que vous avez ajout&eacute;s et les autres actions effectu&eacute;es sur la
    plateforme True Tourism.</p>
<p><span style="text-decoration: underline;">Donn&eacute;es de connexion et informations sur l'appareil</span></p>
<p>Des informations sur la fa&ccedil;on dont vous avez utilis&eacute; la plateforme True Tourism (notamment si vous avez
    cliqu&eacute; sur des liens vers des applications tierces), l'adresse IP, les dates et heures d'acc&egrave;s, des
    informations mat&eacute;rielles et logicielles, des informations sur l'appareil utilis&eacute;, des informations sur
    les &eacute;v&eacute;nements de l'appareil utilis&eacute;, les identifiants uniques, les donn&eacute;es de plantage
    et les pages que vous avez visionn&eacute;es ou consult&eacute;es avant ou apr&egrave;s l'utilisation de la
    plateforme True Tourism. Nous pouvons collecter ces informations m&ecirc;me si vous n'avez pas cr&eacute;&eacute; de
    compte True Tourism ou si vous ne vous &ecirc;tes pas connect&eacute;(e).</p>
<p><span style="text-decoration: underline;">Cookies</span></p>
<p>Telles que d&eacute;crites dans notre Politique relative aux cookies.</p>
<p><span style="text-decoration: underline;">Informations sur les transactions de paiement.</span></p>
<p>Afin de garantir des transactions s&eacute;curis&eacute;es. Stripe est un prestataire tiers de services de paiement
    qui facilite le traitement des transactions financi&egrave;res. Lorsque vous effectuez un paiement, les informations
    requises pour la transaction sont directement collect&eacute;es par Stripe. Nous ne conservons aucune information
    bancaire de mani&egrave;re permanente.</p>
<p><strong>2.4 Informations personnelles collect&eacute;es aupr&egrave;s de tierces parties.</strong></p>
<p>Nous collectons des informations personnelles aupr&egrave;s d'autres sources, notamment :</p>
<p><span style="text-decoration: underline;">Services tiers&nbsp;</span></p>
<p>Si vous &eacute;tablissez un lien, vous connectez ou acc&eacute;dez &agrave; la plateforme True Tourism avec un
    service tiers (par exemple, Google, Facebook ou WeChat), vous demandez &agrave; ce service de nous envoyer des
    informations telles que votre inscription, votre liste d'amis et votre profil, conform&eacute;ment aux modalit&eacute;s
    de contr&ocirc;le de ce service ou &agrave; l'autorisation accord&eacute;e par vous dans vos param&egrave;tres de
    confidentialit&eacute; relatifs &agrave; ce service.</p>
<p><span style="text-decoration: underline;">Renseignements et ant&eacute;c&eacute;dents</span></p>
<p>Dans la mesure autoris&eacute;e par la l&eacute;gislation en vigueur et avec votre consentement le cas &eacute;ch&eacute;ant,
    nous pouvons obtenir un extrait de casier judiciaire ou une inscription au registre des d&eacute;linquants sexuels.
    Nous pouvons utiliser vos informations, notamment vos nom complet et date de naissance, afin d'obtenir ces
    documents.</p>
<p><span style="text-decoration: underline;">Invitations pour les produits Entreprise et gestion de compte&nbsp;</span>
</p>
<p>Les organisations qui utilisent nos produits Entreprise peuvent envoyer des informations personnelles pour faciliter
    la gestion du compte et les invitations &agrave; utiliser les produits Entreprise.</p>
<p><span style="text-decoration: underline;">Parrainages et co-visiteurs&nbsp;</span></p>
<p>Si on vous invite sur la plateforme True Tourism, par exemple, en tant que co-visiteur lors d'une visite, la personne
    ayant lanc&eacute; l'invitation peut envoyer des informations personnelles vous concernant telles que votre adresse
    e-mail ou d'autres informations de contact.(Vos pr&eacute;nom, nom de famille, num&eacute;ro de t&eacute;l&eacute;phone,
    adresse postale, adresse e-mail, date de naissance et photo de profil, en fonction des fonctionnalit&eacute;s que
    vous utilisez.)</p>
<p><span style="text-decoration: underline;">Assurance voyage&nbsp;</span></p>
<p>Si vous effectuez une demande en vertu de notre police d'Assurance voyage, nous recevrons des informations concernant
    votre demande afin de traiter, de g&eacute;rer ou d'&eacute;valuer votre demande, comme indiqu&eacute; dans la pr&eacute;sente
    Politique de confidentialit&eacute;.</p>
<p><span style="text-decoration: underline;">Autres sources&nbsp;</span></p>
<p>Dans la mesure autoris&eacute;e par la l&eacute;gislation en vigueur, nous pouvons recevoir des informations compl&eacute;mentaires
    vous concernant, telles que des recommandations, des donn&eacute;es d&eacute;mographiques ou des informations
    contribuant &agrave; la d&eacute;tection de fraudes et de failles de s&eacute;curit&eacute;, de la part de
    prestataires de services tiers ou partenaires, et les recouper avec les informations vous concernant d&eacute;j&agrave;
    en notre possession. Par exemple, nous pouvons recevoir des r&eacute;sultats de v&eacute;rification d'ant&eacute;c&eacute;dents
    ou des avertissements de fraude de la part de prestataires de services de v&eacute;rification d'identit&eacute; dans
    le cadre de nos d&eacute;marches de pr&eacute;vention contre les fraudes, d'enqu&ecirc;te de s&eacute;curit&eacute;
    et d'&eacute;valuation des risques. Nous pouvons recevoir des informations sur vous et vos activit&eacute;s sur et
    hors de la plateforme True Tourism, ou sur vos exp&eacute;riences et interactions avec nos partenaires. Nous pouvons
    recevoir des informations sur la sant&eacute;, y compris, sans toutefois s'y limiter, des informations concernant
    des maladies contagieuses.</p>
<br><br>
<ol>
    <li><strong>3. COMMENT NOUS UTILISONS LES INFORMATIONS QUE NOUS COLLECTONS</strong></li>
</ol>
<br>
<p><strong>3.1 Fourniture, am&eacute;lioration et d&eacute;veloppement de la plateforme True Tourism.Nous pouvons
    traiter ces informations pour :</strong></p>
<ul>
    <li>Vous permettre d'acc&eacute;der &agrave; la plateforme True Tourism et d'effectuer et de recevoir des
        paiements
    </li>
    <li>Vous permettre de communiquer avec d'autres membres</li>
    <li>Traiter votre demande</li>
    <li>Effectuer des analyses, des d&eacute;bogages et mener des recherches</li>
    <li>Proposer une formation aux &eacute;quipes de l'assistance utilisateurs</li>
    <li>Vous envoyer des messages, des mises &agrave; jour, des alertes de s&eacute;curit&eacute; et des notifications
        de compte
    </li>
    <li>Traiter, g&eacute;rer ou &eacute;valuer des d&eacute;clarations de dommages ou des demandes similaires</li>
    <li>Personnaliser votre exp&eacute;rience en fonction de vos interactions avec la plateforme True Tourism, de votre
        historique de recherche et de r&eacute;servation, de vos informations et pr&eacute;f&eacute;rences de profil et
        d'autres contenus envoy&eacute;s par vous
    </li>
    <li>Vous permettre d'utiliser nos produits Entreprise et nos services de visite</li>
</ul>
<p>Si vous nous fournissez des informations sur vos contacts tels que vos amis ou vos co-visiteurs, nous pouvons traiter
    ces informations afin de : (i) faciliter vos invitations de parrainage, (ii) partager vos informations de voyage et
    faciliter la planification du voyage, (iii) d&eacute;tecter et pr&eacute;venir la fraude, et (iv) faciliter vos
    demandes ou &agrave; toute autre fin autoris&eacute;e par vous.</p>
<p><strong>3.2 Cr&eacute;er et maintenir un environnement de confiance s&eacute;curis&eacute;.Nous pouvons traiter ces
    informations pour :</strong></p>
<ul>
    <li>D&eacute;tecter et pr&eacute;venir les fraudes, spams, abus, incidents de s&eacute;curit&eacute; et autres
        activit&eacute;s pr&eacute;judiciables
    </li>
    <li>&Eacute;tudier et combattre la discrimination conform&eacute;ment &agrave; notre Politique de
        non-discrimination
    </li>
    <li>Mener des enqu&ecirc;tes sur la pr&eacute;vention de la fraude, la s&eacute;curit&eacute; et des &eacute;valuations
        du risque
    </li>
    <li>V&eacute;rifier ou authentifier les informations que vous avez fournies</li>
    <li>Effectuer des v&eacute;rifications dans des bases de donn&eacute;es et d'autres sources d'information, y compris
        des v&eacute;rifications concernant les ant&eacute;c&eacute;dents
    </li>
    <li>Respecter nos obligations l&eacute;gales, prot&eacute;ger la sant&eacute; et le bien-&ecirc;tre de nos
        visiteurs, guides, employ&eacute;s des guides et membres du public
    </li>
    <li>R&eacute;soudre les litiges avec nos Membres, y compris partager des informations avec votre ou vos co-guides ou
        des visiteurs suppl&eacute;mentaires concernant les litiges li&eacute;s &agrave; votre r&ocirc;le de co-guide ou
        de visiteur suppl&eacute;mentaire
    </li>
    <li>Faire respecter nos accords avec des tiers</li>
    <li>D&eacute;terminer les conditions requises pour certains types de r&eacute;servation, tels que la r&eacute;servation
        instantan&eacute;e
    </li>
    <li>Se conformer &agrave; la loi, r&eacute;pondre aux r&eacute;quisitions, pr&eacute;venir les dommages et prot&eacute;ger
        nos droits (voir l'article 4.5)
    </li>
    <li>Faire respecter nos Conditions et nos autres politiques (notamment la Politique de non-discrimination)</li>
    <li>&Eacute;valuer vos interactions avec la plateforme True Tourism ainsi que les informations obtenues aupr&egrave;s
        de tierces parties. Dans un nombre de cas limit&eacute;, les processus automatis&eacute;s, qui analysent votre
        compte et vos activit&eacute;s sur la plateforme True Tourism, ainsi que les informations relatives aux activit&eacute;s
        sur la plateforme True Tourism et en dehors de celle-ci qui peuvent vous &ecirc;tre associ&eacute;es, peuvent
        restreindre ou suspendre votre acc&egrave;s &agrave; la plateforme True Tourism si ces processus d&eacute;tectent
        une activit&eacute; qui peut pr&eacute;senter un risque de s&eacute;curit&eacute; ou un autre type de risque
        pour True Tourism, notre communaut&eacute; ou toute tierce partie. Si vous souhaitez contester des d&eacute;cisions
        bas&eacute;es sur des processus automatis&eacute;s, nous vous remercions de bien vouloir nous contacter aux
        coordonn&eacute;es figurant &agrave; la section Coordonn&eacute;es ci-dessous. Pour en savoir plus sur la fa&ccedil;on
        dont notre syst&egrave;me d&eacute;termine si certaines r&eacute;servations peuvent pr&eacute;senter un risque
        plus &eacute;lev&eacute; d'incidents, consultez cette page.
    </li>
</ul>
<p><strong>3.3 Fournir, personnaliser, &eacute;valuer et am&eacute;liorer nos activit&eacute;s publicitaires et
    marketing</strong></p>
<p>Nous pouvons traiter ces informations pour :</p>
<ul>
    <li>Vous envoyer des messages promotionnels et marketing, de la publicit&eacute; et d'autres informations en
        fonction de vos pr&eacute;f&eacute;rences, et de la publicit&eacute; sur les r&eacute;seaux sociaux par le biais
        des plateformes de r&eacute;seaux sociaux
    </li>
    <li>Personnaliser, &eacute;valuer et am&eacute;liorer nos publicit&eacute;s</li>
    <li>G&eacute;rer les r&eacute;compenses, programmes de parrainage, enqu&ecirc;tes, loteries, concours, ou autres
        activit&eacute;s ou &eacute;v&eacute;nements promotionnels organis&eacute;s ou g&eacute;r&eacute;s par True
        Tourism ou ses partenaires commerciaux
    </li>
    <li>Analyser des caract&eacute;ristiques et pr&eacute;f&eacute;rences afin de vous envoyer des messages
        promotionnels et marketing, de la publicit&eacute; et d'autres informations susceptibles de vous int&eacute;resser
    </li>
    <li>Vous inviter &agrave; des &eacute;v&eacute;nements ou autres occasions</li>
    <li>Envoyer, avec votre consentement, des messages promotionnels, des informations commerciales, publicitaires et
        autres qui peuvent vous int&eacute;resser, en fonction de vos pr&eacute;f&eacute;rences
    </li>
</ul>
<p><strong>3.4 Analyser et partager vos communications</strong></p>
<p>Nous pouvons consulter, examiner ou analyser vos communications sur la plateforme True Tourism pour les raisons expos&eacute;es
    dans la section &laquo; Notre utilisation des informations que nous collectons &raquo; de la pr&eacute;sente
    politique, notamment dans le cadre de pr&eacute;vention des fraudes, d'enqu&ecirc;tes de s&eacute;curit&eacute;, d'&eacute;valuation
    des risques, de conformit&eacute; r&eacute;glementaire, de d&eacute;veloppement de produit, de recherche, d'analyse,
    d'application de nos Conditions de service et d'assistance utilisateurs. Par exemple, dans le cadre de nos efforts
    de pr&eacute;vention des fraudes, nous parcourons et analysons les messages pour masquer les coordonn&eacute;es et
    les r&eacute;f&eacute;rences &agrave; d'autres sites web, et sous r&eacute;serve de la loi applicable, nous
    examinons et analysons toutes les images t&eacute;l&eacute;charg&eacute;es par les utilisateurs sur la plateforme
    True Tourism dans les fils de discussion, les profils, les annonces et les exp&eacute;riences pour d&eacute;tecter
    certaines activit&eacute;s ill&eacute;gales ou inappropri&eacute;es (telles que des preuves d'exploitation
    d'enfants) dans le but d'identifier et de signaler les violations de contenu aux autorit&eacute;s comp&eacute;tentes.&nbsp;</p>
<p>Dans certains cas, nous pouvons &eacute;galement examiner, consulter ou analyser les messages &agrave; des fins de r&eacute;solution
    de bugs, d'am&eacute;lioration et d'extension de notre offre de produits. Nous utilisons autant que possible des m&eacute;thodes
    automatis&eacute;es. Il se peut que nous ayons parfois besoin de consulter les communications manuellement, par
    exemple dans le cadre d'enqu&ecirc;tes sur les fraudes et d'assistance aux utilisateurs, ou encore afin d'&eacute;valuer
    et d'am&eacute;liorer la fonctionnalit&eacute; de ces outils automatis&eacute;s. Nous ne proc&eacute;derons pas
    &agrave; la consultation, &agrave; l'examen ou &agrave; l'analyse de vos communications pour vous adresser des
    messages marketing provenant de tierces parties, et nous ne vendrons pas les examens ou analyses de ces
    communications. Nous pouvons &eacute;galement partager vos communications comme indiqu&eacute; dans la section
    &laquo; Partage et divulgation &raquo;.</p>
<p><strong>3.5 Lien vers des comptes tiers</strong></p>
<p>Vous pouvez lier votre compte True Tourism &agrave; certains services tiers tels que les r&eacute;seaux sociaux. Vos
    contacts figurant sur ces services tiers sont r&eacute;f&eacute;renc&eacute;s comme &laquo; amis &raquo;. Lorsque
    vous autorisez et dirigez le partage de donn&eacute;es en cr&eacute;ant ce lien :</p>
<ul>
    <li>Certaines des informations qui nous sont fournies &agrave; partir des comptes li&eacute;s peuvent &ecirc;tre
        publi&eacute;es sur votre profil public.
    </li>
    <li>Vos activit&eacute;s sur la plateforme True Tourism peuvent &ecirc;tre affich&eacute;es &agrave; vos amis sur la
        plateforme True Tourism ou ledit service tiers.
    </li>
    <li>Un lien vers votre profil public figurant sur ce service tiers peut &ecirc;tre inclus dans votre profil public
        True Tourism.
    </li>
    <li>Les autres utilisateurs de True Tourism pourront voir vos &eacute;ventuels amis communs ou que vous &ecirc;tes
        un ami de leur ami, le cas &eacute;ch&eacute;ant.
    </li>
    <li>Les autres utilisateurs True Tourism peuvent voir les &eacute;coles, villes d'origine ou autres groupes que vous
        avez en commun avec eux tels qu'ils apparaissent sur vos services de r&eacute;seaux sociaux li&eacute;s.
    </li>
    <li>Les informations que vous nous divulguez en liant vos comptes peuvent &ecirc;tre conserv&eacute;es, trait&eacute;es
        et transmises &agrave; des fins de pr&eacute;vention des fraudes, d'enqu&ecirc;tes de s&eacute;curit&eacute; et
        d'&eacute;valuation des risques.
    </li>
    <li>La publication et l'affichage des informations que vous fournissez &agrave; la plateforme True Tourism par le
        biais de ces liens d&eacute;pendent des param&egrave;tres et autorisations d&eacute;finis par vous sur la
        plateforme True Tourism et le service tiers.
    </li>
</ul>
<p><strong>3.6 Fournir des services de paiement.</strong></p>
<p>Les informations personnelles sont utilis&eacute;es pour permettre ou autoriser des tiers &agrave; utiliser les
    services de paiement, notamment pour :</p>
<ul>
    <li>D&eacute;tecter et pr&eacute;venir le blanchiment d'argent, la fraude, les abus et les incidents de s&eacute;curit&eacute;,
        et proc&eacute;der &agrave; des &eacute;valuations des risques.
    </li>
    <li>Se conformer aux obligations l&eacute;gales et de conformit&eacute; (telles que les r&eacute;glementations pour
        la lutte contre le blanchiment d'argent et l'application des sanctions).
    </li>
    <li>Appliquer les Conditions de paiement et autres politiques de paiement.</li>
    <li>Fournir et am&eacute;liorer les services de paiement.</li>
</ul>
<br><br>
<ol>
    <li><strong>4.&nbsp; PARTAGE ET DIVULGATION</strong></li>
</ol>
<br>
<p><strong>4.1 Partage avec votre consentement,ou selon vos instructions</strong></p>
<p>Lorsque vous donnez votre consentement, nous partageons vos informations telles que d&eacute;crites au moment du
    consentement, par exemple lorsque vous autorisez une application ou un site web tiers &agrave; acc&eacute;der
    &agrave; votre compte True Tourism ou participez &agrave; des activit&eacute;s promotionnelles propos&eacute;es par
    des partenaires de True Tourism ou des tiers.</p>
<p>Lorsque la l&eacute;gislation le permet, nous pouvons utiliser certaines informations vous concernant, telles que
    votre adresse e-mail, que nous partageons avec des plateformes de r&eacute;seaux sociaux, afin de g&eacute;n&eacute;rer
    des guides potentiels, du trafic vers True Tourism ou encore promouvoir nos produits et services de toute autre mani&egrave;re.</p>
<p><strong>4.2 Partage entre membres</strong></p>
<p>Dans le but de faciliter les r&eacute;servations ou d'autres interactions entre Membres (qui peuvent &ecirc;tre situ&eacute;s
    dans des juridictions pr&eacute;sentant des niveaux variables de protection des donn&eacute;es, ou faire appel
    &agrave; des prestataires de services situ&eacute;s dans ces juridictions), nous pouvons partager des informations
    dans des situations telles que :</p>
<p>Entre Visiteur(s) et Guide(s) quand :</p>
<ul>
    <li>Une demande de r&eacute;servation est faite, lorsqu'il y a un co-guide ou qu'un litige est soumis, comme leur
        profil, leur nom, le nom de tout Visiteur suppl&eacute;mentaire, l'historique des annulations, les commentaires
        publi&eacute;s, l'&acirc;ge du Visiteur (sauf interdiction l&eacute;gale), l'issue du litige (le cas &eacute;ch&eacute;ant)
        et d'autres informations que vous choisissez de partager et d'envoyer.
    </li>
    <li>Une r&eacute;servation est confirm&eacute;e, des informations suppl&eacute;mentaires sont partag&eacute;es pour
        faciliter la coordination du voyage, comme la photo de profil et le num&eacute;ro de t&eacute;l&eacute;phone.
    </li>
    <li>Vous confirmez une r&eacute;servation en tant que Guide, certaines informations sont partag&eacute;es avec le
        Visiteur (et tout Visiteur suppl&eacute;mentaire invit&eacute;, le cas &eacute;ch&eacute;ant) pour coordonner la
        r&eacute;servation, comme votre profil, votre nom complet, votre num&eacute;ro de t&eacute;l&eacute;phone et
        l'adresse de votre visite.
    </li>
    <li>Vous communiquez avec un Membre, notamment en utilisant votre nom, votre photo de profil et le contenu de vos
        messages.
    </li>
</ul>
<p>Entre Visiteurs quand :</p>
<ul>
    <li>Vous invitez en tant que Visiteur d'autres Visiteurs sur une r&eacute;servation, certaines informations sont
        partag&eacute;es avec chaque Visiteur suppl&eacute;mentaire, telles que votre nom, les dates du voyage, le nom
        du Guide, les d&eacute;tails de la visite, l'adresse de la visite et d'autres informations associ&eacute;es.
    </li>
</ul>
<p>Entre les Guides quand :</p>
<ul>
    <li>Vous acceptez une invitation &agrave; devenir co-Guide, vous autorisez cet autre ou ces autres Membres, comme
        les co-Guides, &agrave; acc&eacute;der et &agrave; mettre &agrave; jour vos informations et le Contenu de
        Membre, comme certaines informations telles que votre nom complet, votre num&eacute;ro de t&eacute;l&eacute;phone,
        l'adresse de votre visite, votre calendrier, les informations de la visite, les photos de la visite et votre
        adresse e-mail.
    </li>
</ul>
<p><strong>4.3 Informations que vous publiez dans les Profils, les Annonces et autres informations publiques</strong>
</p>
<p>Vous pouvez rendre certaines informations publiquement visibles par les autres utilisateurs, telles que :</p>
<ul>
    <li>Votre page de profil publique, incluant votre photo de profil, votre pr&eacute;nom (ou initiales le cas &eacute;ch&eacute;ant),
        votre description et votre ville
    </li>
    <li>Les pages d'annonces contenant des informations telles que la description approximative ou pr&eacute;cise de la
        visite, la disponibilit&eacute;, la photo de profil, les informations agr&eacute;g&eacute;es li&eacute;es
        &agrave; la demande (telles que le nombre de vues de la page sur une certaine p&eacute;riode) et toute
        information suppl&eacute;mentaire que vous choisissez de partager
    </li>
    <li>Les commentaires, &eacute;valuations et remarques du public</li>
    <li>Le contenu dans un forum de discussion ou de la communaut&eacute;, un blog ou un article sur les r&eacute;seaux
        sociaux
    </li>
</ul>
<p>Nous pouvons afficher certaines parties de votre profil public et d'autres contenus que vous mettez &agrave; la
    disposition du public, tels que les d&eacute;tails de l'annonce, sur des applications, plateformes et sites
    tiers.</p>
<p>Les informations que vous partagez publiquement sur la plateforme True Tourism peuvent &ecirc;tre index&eacute;es par
    le biais de moteurs de recherche tiers. Dans certains cas, il vous sera possible de d&eacute;sactiver cette
    fonctionnalit&eacute; dans les param&egrave;tres de votre compte.</p>
<p><strong>4.4 Prestataires de services de guide</strong></p>
<p>Les Guides peuvent s'appuyer sur des services tiers pour g&eacute;rer ou fournir leurs services, tels que les
    services de m&eacute;nage ou de serrurerie. Les Guides peuvent utiliser les fonctionnalit&eacute;s de la plateforme
    True Tourism pour partager des informations sur le Visiteur (notamment les informations d'arriv&eacute;e et de d&eacute;part,
    son nom et son num&eacute;ro de t&eacute;l&eacute;phone) avec lesdits prestataires de services tiers.</p>
<p><strong>4.5 Respect de la l&eacute;gislation, r&eacute;ponse aux r&eacute;quisitions des autorit&eacute;s de police
    et de justice, pr&eacute;vention des pr&eacute;judices et protection de nos droits</strong></p>
<p>Nous pouvons divulguer vos informations aux tribunaux, aux autorit&eacute;s polici&egrave;res, aux autorit&eacute;s
    gouvernementales ou publiques, aux autorit&eacute;s fiscales, &agrave; des tiers autoris&eacute;s, ou &agrave;
    d'autres Membres, si et dans la mesure o&ugrave; nous sommes tenus ou autoris&eacute;s &agrave; le faire par la loi,
    ou lorsque la divulgation est raisonnablement n&eacute;cessaire pour : (i) nous conformer &agrave; nos obligations l&eacute;gales
    ; (ii) nous conformer &agrave; une exigence judiciaire valide (comme une ordonnance ou d&eacute;cision de justice)
    ou pour r&eacute;pondre aux r&eacute;clamations dirig&eacute;es &agrave; l'encontre de True Tourism ; (iii) r&eacute;pondre
    &agrave; une demande l&eacute;gale valide en relation avec une enqu&ecirc;te criminelle portant sur une activit&eacute;
    ill&eacute;gale ou pr&eacute;sum&eacute;e, ou pour r&eacute;pondre &agrave; toute autre activit&eacute; susceptible
    d'exposer True Tourism, vous ou tout autre utilisateur, &agrave; une responsabilit&eacute; l&eacute;gale ou r&eacute;glementaire
    (plus d'informations sur les directives d'application de la loi de True Tourism ici), (iv) appliquer et administrer
    nos contrats avec les Membres, notamment nos Conditions, nos Conditions juridiques additionnelles, et nos Politiques
    ; ou (v) prot&eacute;ger les droits, les biens ou la s&eacute;curit&eacute; personnelle de True Tourism, de ses
    employ&eacute;s, de ses membres ou des membres du public.</p>
<p>Le cas &eacute;ch&eacute;ant, nous pouvons informer les membres de l'existence de demandes l&eacute;gales, sauf si :
    (i) la notification est interdite par le processus juridique lui-m&ecirc;me, par une d&eacute;cision de justice que
    nous recevons, ou par la loi en vigueur ; ou (ii) nous estimons que la notification est inutile, inefficace,
    provoquerait un risque de blessure ou un pr&eacute;judice corporel sur un individu ou un groupe, ou cr&eacute;erait
    ou augmenterait un risque de fraude ou un pr&eacute;judice vis-&agrave;-vis de True Tourism ou de nos membres, ou
    exposerait True Tourism &agrave; une plainte pour obstruction &agrave; la justice.</p>
<p>Lorsque la loi applicable l'exige ou l'autorise, nous pouvons divulguer les informations relatives aux Guides ou aux
    Visiteurs aux autorit&eacute;s fiscales ou &agrave; d'autres organismes gouvernementaux afin que les autorit&eacute;s
    fiscales d&eacute;terminent la conformit&eacute; aux obligations fiscales en vigueur. Les obligations fiscales en
    vigueur comprennent les obligations fiscales de True Tourism sur ses frais de service, son r&ocirc;le de
    facilitateur pour des taxes sur les visites et les retenues &agrave; la source, ainsi que les obligations fiscales
    individuelles des Guides. Les informations pouvant &ecirc;tre divulgu&eacute;es comprennent, mais sans s'y limiter,
    les noms des Guides et des Visiteurs, les adresses des visites, les adresses des Guides, le(s) num&eacute;ro(s)
    d'identification fiscale/commerciale, la date de naissance et/ou les coordonn&eacute;es, les num&eacute;ros
    d'identification des parcelles, les informations de versement, les dates et montants des transactions, le nombre de
    visites r&eacute;serv&eacute;es ainsi que le nombre de Visiteurs, la valeur brute et nette des r&eacute;servations
    et les montants des versements, les taxes collect&eacute;es par True Tourism au nom des Visiteurs et des Guides,
    dans la mesure o&ugrave; ces informations sont connues de True Tourism.</p>
<p>Dans les juridictions o&ugrave; True Tourism encourage ou exige une d&eacute;marche d'enregistrement, de
    notification, d'autorisation, d'obtention d'une licence ou le num&eacute;ro d'un Guide aupr&egrave;s d'une autorit&eacute;
    gouvernementale, nous pouvons communiquer des informations sur les Guides participants aupr&egrave;s de l'autorit&eacute;
    comp&eacute;tente, aussi bien pendant le processus de demande que lors de la publication de la visite, et le cas
    &eacute;ch&eacute;ant, p&eacute;riodiquement par la suite, comme le nom complet et les coordonn&eacute;es du Guide,
    l'adresse de la visite, le num&eacute;ro d'identification fiscale, le num&eacute;ro d'enregistrement, de permis ou
    de licence, les d&eacute;tails de la visite, les informations de r&eacute;servation et le nombre de visites r&eacute;serv&eacute;es,
    sous r&eacute;serve des lois applicables.</p>
<p><strong>4.6 Prestataires de services</strong></p>
<p>Nous partageons les informations personnelles avec des prestataires de services affili&eacute;s et non affili&eacute;s
    (y compris leurs prestataires de services) pour nous aider &agrave; g&eacute;rer nos activit&eacute;s et aux fins de
    leurs propres exigences de conformit&eacute;, notamment avec ceux nous aidant : (i) &agrave; v&eacute;rifier votre
    identit&eacute; ou &agrave; authentifier vos pi&egrave;ces d'identit&eacute;, (ii) &agrave; comparer les
    informations avec les bases de donn&eacute;es publiques, (iii) &agrave; effectuer des v&eacute;rifications des ant&eacute;c&eacute;dents
    judiciaires, la pr&eacute;vention des fraudes, des enqu&ecirc;tes de s&eacute;curit&eacute; et des &eacute;valuations
    des risques, (iv) &agrave; proc&eacute;der au d&eacute;veloppement, &agrave; la maintenance et au d&eacute;bogage
    des produits, (v) &agrave; permettre la fourniture des Services True Tourism par le biais de plateformes et d'outils
    logiciels tiers (par exemple, par int&eacute;gration &agrave; nos API), (vi) &agrave; fournir une assistance aux
    utilisateurs, de la publicit&eacute; ou des services de paiement, (vii) &agrave; offrir des services suppl&eacute;mentaires
    que vous choisissez, (viii) &agrave; traiter, g&eacute;rer ou &eacute;valuer des d&eacute;clarations de dommages ou
    des d&eacute;clarations similaires, ou (ix) &agrave; consulter, examiner et analyser les communications sur la
    Plateforme True Tourism &agrave; certaines fins (telles que des preuves d'exploitation d'enfants). Pour plus
    d'informations, consultez la section Analyser et partager vos communications. Ces prestataires sont
    contractuellement tenus de prot&eacute;ger vos informations personnelles et n'y ont acc&egrave;s que pour effectuer
    les t&acirc;ches mentionn&eacute;es ci-dessus. D'autres Membres peuvent utiliser des services autres que True
    Tourism pour traiter vos donn&eacute;es. Il peut s'agir d'un logiciel de gestion des e-mails ou des r&eacute;servations.
    Ces services &eacute;chappent au contr&ocirc;le de True Tourism et seront soumis aux lois applicables dans le monde
    entier avec des niveaux variables de protection des donn&eacute;es.</p>
<p><strong>4.7 Cession d'entreprise</strong></p>
<p>Si l'entreprise True Tourism entreprend ou participe &agrave; une fusion, acquisition, restructuration, cession
    d'actifs ou proc&eacute;dure de faillite ou d'insolvabilit&eacute;, elle sera alors en droit de vendre, c&eacute;der
    ou partager tout ou partie de ses actifs, y compris vos informations en lien avec ladite transaction ou en pr&eacute;vision
    de ladite transaction (ex : due diligence). Dans ce cas, nous vous informerons avant que vos informations &agrave;
    caract&egrave;re personnel ne soient transf&eacute;r&eacute;es et ne soient r&eacute;gies par une autre Politique de
    confidentialit&eacute;.</p>
<br><br>
<ol>
    <li><strong>5. AUTRES INFORMATIONS IMPORTANTES</strong></li>
</ol>
<br>
<p><strong>5.1 Partenaires et int&eacute;grations tiers</strong></p>
<p>Certaines parties de True Tourism peuvent &ecirc;tre li&eacute;es &agrave; des services tiers. True Tourism ne poss&egrave;de
    ni ne contr&ocirc;le ces tierces parties. Lorsque vous interagissez avec ces tierces parties et choisissez
    d'utiliser leur service, vous leur fournissez des informations vous concernant. Votre utilisation de ces services
    est soumise aux politiques de confidentialit&eacute; de ces fournisseurs, y compris les Conditions d'utilisation
    suppl&eacute;mentaires de Google Maps/Google Earth, la Politique de confidentialit&eacute; de Google (voir ici pour
    plus d'informations sur la mani&egrave;re dont Google utilise les informations), la D&eacute;claration de
    confidentialit&eacute; de PayPal, la Politique de confidentialit&eacute; de Citi et la Politique de confidentialit&eacute;
    de Stripe.</p>
<br><br>
<ol>

    <li><strong>6. VOS DROITS</strong></li>
</ol>
<br>
<p>Vous pouvez exercer l'un des droits d&eacute;crits dans la pr&eacute;sente section conform&eacute;ment &agrave; la l&eacute;gislation
    applicable. Voir ici pour obtenir des informations sur les demandes de droits des personnes concern&eacute;es et sur
    la mani&egrave;re d'envoyer une demande. Nous pouvons vous demander de v&eacute;rifier votre identit&eacute; avant
    de donner suite &agrave; votre demande.</p>
<p><strong>6.1 Gestion de vos informations</strong></p>
<p>Vous pouvez visualiser et mettre &agrave; jour certaines de vos informations en acc&eacute;dant aux param&egrave;tres
    de votre compte. Si vous avez connect&eacute; votre compte True Tourism &agrave; un service tiers, tel que Facebook
    ou Google, vous pouvez modifier vos param&egrave;tres et vous d&eacute;connecter de ce service en acc&eacute;dant
    aux param&egrave;tres de votre compte. Vous &ecirc;tes responsable de la mise &agrave; jour de vos informations
    personnelles.</p>
<p><strong>6.2 Acc&egrave;s aux donn&eacute;es et portabilit&eacute;</strong></p>
<p>Dans certaines juridictions, la loi en vigueur peut vous donner le droit de demander des copies de vos informations
    personnelles ou des informations sur la mani&egrave;re dont nous traitons vos informations personnelles, ou encore
    de demander des copies des informations personnelles que vous nous avez fournies dans un format structur&eacute;,
    couramment utilis&eacute; et lisible par une machine, et/ou de demander que nous transmettions ces informations
    &agrave; un autre prestataire de services (lorsque cela est techniquement faisable).</p>
<p><strong>6.3 Suppression des donn&eacute;es</strong></p>
<p>Dans certaines juridictions, vous pouvez demander la suppression de vos informations personnelles. Veuillez noter que
    si vous demandez la suppression de vos informations personnelles, ou si votre compte est suspendu, r&eacute;sili&eacute;
    ou volontairement ferm&eacute; :</p>
<p>Nous pouvons conserver les informations personnelles n&eacute;cessaires &agrave; nos int&eacute;r&ecirc;ts l&eacute;gitimes,
    tels que la d&eacute;tection et la pr&eacute;vention de la fraude et l'am&eacute;lioration de la s&eacute;curit&eacute;.
    Par exemple, si nous suspendons un compte True Tourism pour des raisons de fraude ou de s&eacute;curit&eacute;, nous
    pouvons conserver certaines informations relatives &agrave; ce compte True Tourism pour emp&ecirc;cher ce membre
    d'ouvrir un nouveau compte True Tourism &agrave; l'avenir.</p>
<p>Nous pouvons conserver et utiliser vos informations personnelles dans la mesure n&eacute;cessaire pour nous conformer
    &agrave; nos obligations l&eacute;gales. Par exemple, True Tourism peut conserver certaines de vos informations dans
    le cadre d'obligations fiscales, de reporting l&eacute;gal et d'audit.</p>
<p>Les informations que vous avez partag&eacute;es avec d'autres personnes (par exemple, commentaires, publications sur
    un forum) peuvent continuer &agrave; &ecirc;tre publiques sur la plateforme True Tourism &eacute;galement apr&egrave;s
    la suppression de votre compte True Tourism.</p>
<p>Dans la mesure o&ugrave; nous prot&eacute;geons les informations contre toute perte accidentelle ou malveillante et
    contre toute destruction, des copies r&eacute;siduelles de vos informations personnelles pourraient ne pas &ecirc;tre
    supprim&eacute;es de nos syst&egrave;mes de sauvegarde pendant une p&eacute;riode limit&eacute;e.</p>
<br><br>
<ol>

    <li><strong>7. S&Eacute;CURIT&Eacute;</strong></li>
</ol>
<br>
<p>Bien qu'aucune organisation ne puisse garantir une s&eacute;curit&eacute; parfaite, nous mettons en &oelig;uvre et
    mettons &agrave; jour en permanence nos mesures de s&eacute;curit&eacute; administratives, techniques et physiques
    pour prot&eacute;ger vos informations contre les acc&egrave;s, pertes, destructions ou modifications illicites ou
    non autoris&eacute;s.</p>
<br><br>
<ol>

    <li><strong>8. MODIFICATIONS DE LA PR&Eacute;SENTE POLITIQUE DE CONFIDENTIALIT&Eacute;</strong></li>
</ol>
<br>
<p>Nous nous r&eacute;servons le droit de modifier la pr&eacute;sente Politique de confidentialit&eacute; &agrave; tout
    moment conform&eacute;ment &agrave; la l&eacute;gislation en vigueur. Le cas &eacute;ch&eacute;ant, nous publierons
    la version r&eacute;vis&eacute;e de la Politique de confidentialit&eacute; et actualiserons la &laquo; Date de derni&egrave;re
    mise &agrave; jour &raquo; figurant au d&eacute;but de celle-ci. En cas de modification importante, nous vous en
    informerons &eacute;galement par e-mail au minimum trente (30) jours avant la date d'entr&eacute;e en vigueur de la
    nouvelle version. Si vous n'approuvez pas les nouvelles conditions de la Politique de confidentialit&eacute;, nous
    vous invitons &agrave; supprimer votre compte. Si vous ne supprimez pas votre compte avant la date d'entr&eacute;e
    en vigueur de la nouvelle Politique de confidentialit&eacute;, votre acc&egrave;s et votre utilisation continus de
    la plateforme True Tourism seront soumis &agrave; la nouvelle Politique de confidentialit&eacute;.</p>
<br><br>
<ol>

    <li><strong>9.COORDONN&Eacute;ES ET ENTIT&Eacute;S TRUE TOURISM RESPONSABLES</strong></li>
</ol>
<br>
<p>Pour toute question ou r&eacute;clamation concernant la pr&eacute;sente Politique de confidentialit&eacute; ou le
    traitement des informations personnelles par True Tourism : (i) si vous r&eacute;sidez en France, contactez True
    Tourism, 47 Rue Pierre Dupr&eacute; 13008 Marseille France; envoyez-nous un e-mail &agrave; sav@truetourism.fr ;
    (ii) pour les questions relatives aux paiements, veuillez utiliser les coordonn&eacute;es fournies sur la page
    Conditions de service relatives aux paiements ; et (iii) si vous r&eacute;sidez en dehors de la France, veuillez
    utiliser les coordonn&eacute;es de votre Responsable du traitement fournies &agrave; la section En dehors de la
    France.</p>
</body>
</html>
